[{"title":"Ensemble des caractères, des propriétés qui définissent un. Connaître la nature d&#39;une substance.","image":"https:\/\/www.lombardodier.com\/files\/live\/sites\/loportail\/files\/news\/2021\/May\/20210521\/Nature_LOcom.jpg","category":"nature","content":"Ensemble des caractères, des propriétés qui définissent un être, une chose concrète ou abstraite.\r\nConnaître la nature d'une substance, la nature exacte de son action.\r\nEnsemble des caractères, des propriétés qui définissent un être, une chose concrète ou abstraite.\r\nConnaître la nature d'une substance, la nature exacte de son action.","id":1627734718},{"title":"Les oiseaux (Aves), encore appelés dinosaures aviens, sont une classe d, la disposition des ailes et un bec","image":"https:\/\/www.aquaportail.com\/pictures1205\/carduelis-tristis.jpg","category":"nature","content":"Les oiseaux, encore appelés dinosaures aviens, sont une classe d'animaux vertébrés caractérisée par la bipédie, la disposition des ailes et un bec sans dents. Ce sont les seuls représentants actuels des dinosaures théropodes, tandis que tous les autres groupes de dinosaures, qualifiés de « non aviens », sont éteints.","id":1627734887},{"title":"Homme Politique Député au Parlement Sénégalais Président de PASTEF Les Patriotes.","image":"https:\/\/s.rfi.fr\/media\/display\/c41cf7c6-80b6-11eb-a545-005056bf87d6\/w:1280\/p:16x9\/000_94K8VP.webp","category":"poletics","content":"Ousmane Sonko, né le 15 juillet 1974 à Thiès, est un homme politique sénégalais. Il est le président du parti Patriotes du Sénégal pour le Travail, l’Ethique et la Fraternité et est député depuis juillet 2017. Il est candidat à l'élection présidentielle de 2019 sous la bannière de la coalition Sonko Président.","id":1627735097},{"title":"Abdoulaye Wade, né le 29 mai 1926 à Kébémer, est un homme d&#39;État sénégalais. Chef du PDS","image":"https:\/\/www.presidence.sn\/assets\/images\/abdoulaye_wade_01.jpg","category":"poletics","content":"Abdoulaye Wade, né le 29 mai 1926 à Kébémer, est un homme d'État sénégalais. Chef du PDS, il est candidat aux élections présidentielles de 1978, 1983, 1988 et 1993, et président de la République du Sénégal du 1ᵉʳ avril 2000 au 2 avril 2012.","id":1627735213},{"title":"Thomas Sankara est un des chefs du Mouvement des non-alignés. Il côtoie beaucoup de militants","image":"https:\/\/img.lemde.fr\/2017\/11\/28\/37\/33\/2443\/1629\/664\/0\/75\/0\/e4f1cff_5487346-01-06.jpg","category":"poletics","content":"Thomas Sankara, né le 21 décembre 1949 à Yako en Haute-Volta et mort assassiné le 15 octobre 1987 à Ouagadougou au Burkina Faso, est un homme d'État anti-impérialiste, révolutionnaire, socialiste, ...","id":1627735395},{"title":"Cocotier","image":"https:\/\/m.gralon.net\/medias-vignettes\/articles\/vignettes\/le-cocotier-culture-et-utilisations-8678-700x700c.jpg","category":"nature","content":"Le Cocotier est une espèce de palmier de la famille des Arecaceae, décrite par Carl Linné. Le cocotier n'est donc pas un arbre mais une plante monocotylédone. Son fruit est la noix de coco, gros fruit ovale et dur, vert ou jaune, qui pèse jusqu'à 1,5 kg et apparaît sur une spathe entre les longues feuilles pennées.","id":1628000880}]